[LANGUAGE]
language="Srpski"
CharacterSet=1
translator=Ozzii
e-mail=
web=


[Main]
1=Datoteka
2=Oporaviti ključeve sa lokalnog diska
3=Oporaviti ključeve sa eksternog diska
4=Duboko skeniranje registra
5=Sačuvati kao...
6=Izlaz
7=Urediti
8=Kopirati odabrani red
9=Naći...
10=Pomoć
11=Proveriti ažuriranja...
12=Ažurirati bazu ključeva...
13=Promeniti jezik
14=Donirati...
15=Veb...
16=O...
17=Osvežiti
18=Kopirati ime proizvoda
19=Kopirati ključ proizvoda
20=Podržani programi i igrice
21=Pratite me na Facebook-u...
22=Verzija baze podataka:
23=Ime proizvoda
24=Ključ proizvoda
25=Novija verzija je dostupna!
26=Da li želite da preuzmete sa naše veb stranice?
27=Imate poslednju verziju!
28=Proširena baza podataka nije pronađena!
29=Nedostaje baza podataka!
30=Molimo ažurirajte bazu podataka sa naše veb stranice.
31=Greška baze podataka!
32=Molimo odaberite spoljnu <WINDOWS> fasciklu:
33=Nova baza podataka je dostupna!
34=Da li biste želeli da je preuzmete sada?
35=Vaša baza podataka je ažurna!
36=Zatvorite program i ponovo ga pokrenite.
37=Dovršeno je preuzimanje baze podataka.
38=Došlo je do greške prilikom preuzimanja baze podataka!
39=Nabavite više BESPLATNIH softvera na https://www.sterjosoft.com


[List]
1=Ključ:
2=ID proizvoda:
3=Ime:
4=Serijski broj:
5=Kompanija:
6=CD ključ:
7=Ime:
8=Prezime:
9=E-mail:
10=Validacioni ključ:
11=Korisnik:
12=Lozinka:
13=Tip:
14=Kod za otključavanje:
15=Šifra:


[Find]
1=Šta naći:
2=Sledeće
3=Otkazati
4=Pretraga je završena!


[Scanning]
1=Traženje...
2=Otkazati


[About]
1=O
2=Verzija:
3=Ovaj proizvod je besplatan za ličnu ili komercijalnu upotrebu.
4=Autorsko pravo © SterJo Software. Sva prava zadržana.
6=Zatvoriti


[Tray]
1=Otvoriti
2=Izlaz
3=Odabrati jezik
4=Odabrati:
5=Primeniti
6=Otkazati
7=Ponovo pokrenite program da bi promene stupile na snagu.
8=Jezik je promenjen.
